(package! ascii-art-to-unicode)
(package! async)
(package! badwolf-theme)
(package! beacon)
(package! better-jumper)
(package! bm)
(package! calfw)
(package! calfw-org)
(package! clippy)
(package! copy-as-format)
(package! dart-mode)
(package! dash)
(package! dashboard)
(package! deadgrep)
(package! diminish)
(package! dired-open)
(package! dired-subtree)
(package! dmenu)
(package! elfeed-goodies)
(package! elpher)
(package! emojify)
(package! engine-mode)
(package! esxml)
(package! evil-commentary)
(package! evil-snipe)
(package! evil-tutor)
(package! exwm)
(package! fasd)
(package! floobits)
(package! flycheck-aspell)
(package! geeknote)
(package! google-translate)
(package! hackernews)
(package! helm-cscope)
(package! imenu-list)
(package! indium)
(package! ivy-posframe)
(package! kotlin-mode)
(package! ledger-mode)
(package! minimap)
(package! move-text)
(package! mw-thesaurus)
(package! nyan-mode)
(package! ob-cfengine3)
(package! ob-dart)
(package! ob-translate)
(package! ob-typescript)
(package! olivetti)
(package! org-auto-tangle)
(package! org-board)
(package! org-brain)
(package! org-fancy-priorities)
(package! org-super-agenda)
(package! org-web-tools)
(package! origami)
(package! ox-gemini)
(package! pacmacs)
(package! password-store)
(package! peep-dired)
(package! pianobar)
(package! pocket-reader)
(package! prettier)
(package! prettier-js)
(package! prodigy)
(package! rainbow-mode)
(package! ranger)
(package! reason-mode)
(package! rebox2)
(package! reddigg)
(package! request)
(package! resize-window)
(package! s)
(package! selectric-mode)
(package! space-theming )
(package! spotify)
(package! sql-indent)
(package! stem-reading-mode)
(package! streamlink)
(package! sunshine)
(package! systemd)
(package! terraform-mode)
(package! theme-changer)
(package! tidal)
(package! tldr)
(package! translate-mode)
(package! transmission)
(package! tree-sitter)
(package! tree-sitter-langs)
(package! visible-mark)
(package! vue-mode)
(package! wakatime-mode)
(package! wc-mode)
(package! web-beautify)
(package! xkcd)

;;(package! )
